{
    "valentines": [
        "Розы красные / Фиалки хорошие / Однажды, когда Энди мастурбировал...",
        "Моя любовь к тебе подобна сингулярности. Её невозможно сдержать.",
        "Ты лучше чем горничная-ксеноморф.",
        "Мы вместе так хороши, как клоун и внешний шлюз.",
        "Розы красные / Личи - волшебники / Я люблю тебя больше, чем целый отряд ящериц.",
        "Будь моим Валентином. Закон 2.",
        "Вы, должно быть, мим, потому что я потерял дар речи.",
		"Я люблю тебя, как Ян любит ХоПа.",
		"Ты горячее плазмы горящей в РнД",
		"У нас должен быть волшебник, потому что твое лицо вызывает магию.",
		"Вы пробили корпус? Потому что у меня перехватывает дыхание.",
		"Я не атмосферник, но я отлично умею укладывать трубы.",
		"Могу ли я получить полный доступ ... к твоему сердцу?",
		"Позовите доктора, потому что я здесь, чтобы проинспектировать ваш johnson.",
		"Скорее тащи дефибриллятор! Я увидел тебя, и мое сердце остановилось.",
		"Я не генокрад, но ты заставляешь мой хоботок расширяться.",
		"Я просто не могу получить ваш EI NATH",
		"Розы красные / Намерения разоружить / Не будешь моим валентином / Спровоцируешь вред.",
		"Я хочу тебя больше, чем ассистент карту капитана.",
		"Если бы я был СБ, я бы бригал тебя всю смену.",
		"Ты уборщик? Потому что я думаю, что прилип к тебе.",
		"Ты всегда годен для моего сердца.",
		"Я бы рискнул разозлить богов чтобы бвонькнуть тебя.",
		"Ты выглядишь так же красиво, как и в прошлый раз, когда тебя клонировали.",
		"Кто-нибудь проверьте гравитационный генератор, потому что меня притягиваете только вы.",
		"Если бы я был варденом, я бы всегда впускал тебя в свой арсенал.",
		"Вирусолог распростронил болезнь, и единственное лечение - поцелуй от тебя.",
		"Ты должно быть борг, потому что ты разболтироваламоё сердце.",
		"Ты не можешь махлевать, ведь ты прекрасная часть Азимова.",
		"Ты Нар'sie?? Потому что тут ещё один Нар которого я sie.",
		"Ты оглушаешь лучше всего арсенала.",
		"У тебя есть урон по выносливости от бега по моим снам?",
		"Моя любовь к тебе прочнее укрепленной стены.",
		"Должно быть, это офис капитана, потому что я вижу лису",
		"Я не горец, но ты будешь только моя.",
		"Пол это лава! Быстрее, ложись в мою кровать.",
		"If you were an abandoned station you'd be the DEARelict.",
		"If you had an ore bag you'd be a shaft FINEr.",
		"I must be the CMO, 'cause I saw you on my CUTE sensors.",
		"If you were a weather event you'd be an aurora BAElus.",
		"Let's call the emergency CUDDLE.",
		"Отзовите шаттл, я хочу остаться здесь с тобой.",
		"Не могли бы вы поместить свою ДНК в мое хранилище?",
		"Розы красные / Волна серая / Был бы я ассистентом, я бы тебя выкрал.",
		"Розы красные / Текст зелёный / Я люблю тебя больше, чем клинботы очистку.",
		"Розы красные / Шаттлы прилетают в доки / Я хочу тебя знать лучше чем углекислый газ.",
		"Розы красные / Пластыри розовые / Let's go out like the lights in a powersink.",
		"Розы красные / Коридоры грязные / Я никогда не покину тебя / Прямо как щиткурити.",
		"Розы красные / У клоунов есть гудок / Ты заводишь меня / Больше чем порно в библиотеке.",
		"If you were a carp I'd fi-lay you.",
		"Мой пинпоинтер ведет только к твоему сердцу.",
		"Это есворд выпирает в твоем кармане, или это ты так рада меня видеть?",
		"Я гнался за тобой, как Runtime гонится за лазерной указкой.",
		"I'm no cat, but you've got me in my feel-inids.",
		"Если бы Лаваланд стал пасекой, вы бы стали моей?",
		"Если бы вы были мусорным ведром, я бы ездил на вас весь день.",
		"Ты блевотина для моего гуся.",
		"Дай мне мой мешок с рудой, я только что нашел руду девушка.",
		"Ты, должно быть, жидкая темная материя, потому что притягиваешь меня ближе.",
		"Даже сорий не может отогнать меня от тебя.",
		"Wanna make like a borg and do some heavy petting?",
		"Вы питаете станцию? Потому что ты для меня суперматерия.",
		"Должно быть, у меня припадок из-за BZ, потому что я видел проходящего ангела.",
		"Я бы хотел, чтобы наука сделала bag of holding для тебя.",
		"Вы посетили медбей после того, как упали с небес?",
		"Your beauty is rarer than an aurora caelus.",
		"Хотите совершить набег на мое хранилище инструментов?",
		"Ты, должно быть, моль, потому что ты заставил мое сердце трепетать.",
		"Я КМ, и моя главная награда - твоя любовь.",
		"Ты в космических штанах? Потому что я хочу расстегнуть твои штаны",
		"Вы даете мне позитивный настрой.",
		"Давайте будем как свамеры и размножимся.",
		"Если бы вы были дроном, были бы вы свободны сегодня вечером?",
		"Зовите парамедиков -- твоё тело вогнало меня в крит!",
		"Приходи в мусоросжигательный завод и будь моей опорой.",
		"Приходите в зал суда, чтобы мы могли побыть в одиночестве.",
		"Я серожопый -- могу я взять твой hand tele?",
		"Если бы я был clown car, , ты бы вошел в меня?",
		"If you were telecoms, would you go down on me?",
		"Твоё лицо вставляет меня больше чем omega weed.",
		"Someone check the tachyon doppler array, because you just rocked my world.",
		"Хотел бы я быть твоей семейной реликвией, чтобы я мог быть с тобой все время.",
		"Как много урона наносит токсичная бомба? Достаточно, чтобы сломать лед.",
		"Call me a gibtonite deposit, because I've got a lot of love to gib tonite.",
		"Мне не нужна ионная пушка, у меня есть ты",
		"Мне не нужна tlf от шеф-повара, когда есть такая закуска как ты! ',
		"Знает ли капеллан, что на борту есть богиня?",
		"Капитан только что приказал построить свой собственный шаттл - думаю, тебе придется сесть мне на лицо.",
		"Давайте пойдём в под и поделимся нашим внутренним жидкостями.",
		"Стой смирно, что бы я добавил твоё лицо в розыск.",
		"Did you just go through the teleporter? Because you're looking pretty fly.",
		"Хороший комбинезон. Он выглядел бы даже лучше, если бы ты его расстегнула",
		"Нагрейте 5 частей cream, 5 частей lizard wine, и 1 часть strange reagent до 374K, и вы будете знать, что я могу для вас сделать."
    ],

    "candyhearts": [
        "Конфета в форме сердца с надписью: ХОНКНИ МЕНЯ",
		"Конфета в форме сердца с надписью: БВОНЬКНИ МЕНЯ",
        "Конфета в форме сердца с надписью: ЕРП",
		"Конфета в форме сердца с надписью: РАЗВРАТ",
		"Конфета в форме сердца с надписью: УДОВОЛЬСТВИЕ",
		"Конфета в форме сердца с надписью: КОСМИЧЕСКАЯ ЛЮБОВЬ",
		"Конфета в форме сердца с надписью: ПРИГОДНОСТЬ",
		"Конфета в форме сердца с надписью: ЛИЦЕХВАТ",
		"Конфета в форме сердца с надписью: КОРОБКА ОБНИМАШЕК",
		"Конфета в форме сердца с надписью: ПРИЛАСКАЙ МЕНЯ",
		"Конфета в форме сердца с надписью: В ДОРМЫ",
		"Конфета в форме сердца с надписью: ПОКЛАДИ МЕНЯ НА СТОЛ",
		"Конфета в форме сердца с надписью: НАРУЧНИКИ",
		"Конфета в форме сердца с надписью: ШАХТЁР",
		"Конфета в форме сердца с надписью: Т-ТЫ Т-ТОЖЕ",
		"Конфета в форме сердца с надписью: SINGULOVE",
		"Конфета в форме сердца с надписью: GOT WOOD",
		"Конфета в форме сердца с надписью: TFW NO GF",
		"Конфета в форме сердца с надписью: ПОТРОГАЙ ХВОСТ",
		"Конфета в форме сердца с надписью: ПДА",
		"Конфета в форме сердца с надписью: ДЬЯВОЛЬСКИЙ ПОЦЕЛУЙ",
		"Конфета в форме сердца с надписью: ХИМИЯ",
		"Конфета в форме сердца с надписью: CLUSTERBANG",
		"Конфета в форме сердца с надписью: ОВЛАДЕВАНИЕ",
		"Конфета в форме сердца с надписью: РОМАНТИЧЕСКОЕ НАСТРОЕНИЕ",
		"Конфета в форме сердца с надписью: ВАЙФУ",
		"Конфета в форме сердца с надписью: ТЫ PURRFECT"
    ]
}
